local remindDB=
{
            ["formation1"]={"主界面的上阵提示",1.000000,68,75,10},
            ["formation2"]={"阵容界面的上阵提示",1.000000,82,85,10},
            ["equip"]={"装备提示",1.000000,80,85,10},
            ["strengthen"]={"一键强化提示",1.000000,105,48,10},
            ["skill1"]={"上阵角色的技能加点提示",1.000000,10,85,10},
            ["skill2"]={"非上阵角色的技能加点提示",1.000000,105,30,10},
            ["newrole"]={"新角色提示",1.000000,80,95,10},
            ["drawcard1"]={"主界面的抽卡提示",1.000000,195,145,10},
            ["drawcard2"]={"抽卡界面的抽卡提示",1.000000,150,48,10},
            ["activity"]={"主界面的活动奖励领取提示",1.000000,70,60,10}
}

return remindDB